{
   "Addis, 2004":"Addis ME, Hatgis C, Krasnow AD, et al. Effectiveness of cognitive--behavioral treatment for panic disorder versus treatment as usual in a managed care setting. Journal of consulting and clinical psychology 2004;72(4):625-35.",
   "Allen, 2016":"Allen AR, Newby JM, Mackenzie A, Smith J, Boulton M, Loughnan SA, Andrews G. Internet cognitive-behavioural treatment for panic disorder: randomised controlled trial and evidence of effectiveness in primary care. BJPsych Open. 2016 Mar 24;2(2):154-162.",
   "Bakker, 1999":"Bakker A, van Dyck R, Spinhoven P, et al. Paroxetine, clomipramine, and cognitive therapy in the treatment of panic disorder. The Journal of clinical psychiatry 1999;60(12):831-8.",
   "Barlow, 1989":"Barlow DH, Craske MG, Cerny JA, Klosko JS. Behavioral treatment of panic disorder. Behavior Therapy 1989;20(2): 261–82.",
   "Barlow, 2000":"Barlow DH, Gorman JM, Shear MK, et al. Cognitive-behavioral therapy, imipramine, or their combination for panic disorder: A randomized controlled trial. Jama 2000;283(19):2529-36.",
   "Beck, 1992":"Beck AT, Sokol L, Clark DA, et al. A crossover study of focused cognitive therapy for panic disorder. The American journal of psychiatry 1992;149(6):778-83.",
   "Beck, 1994":"Beck JG, Stanley MA, Baldwin LE, et al. Comparison of cognitive therapy and relaxation training for panic disorder. Journal of consulting and clinical psychology 1994;62(4):818-26.",
   "Berger, 2017":"Berger, T., et al. (2017). \"Effects of a transdiagnostic unguided Internet intervention ('velibra') for anxiety disorders in primary care: results of a randomized controlled trial.\" Psychol Med 47(1): 67-80.",
   "Black, 1993":"Black DW, Wesner R, Bowers W, et al. A comparison of fluvoxamine, cognitive therapy, and placebo in the treatment of panic disorder. Archives of general psychiatry 1993;50(1):44-50.",
   "Botella, 2007":"Botella, C. García-Palacios, A. Villa, H. Baños, R. M. Quero, S. Alcañiz, M. Riva, G. Virtual reality exposure in the treatment of panic disorder and agoraphobia: A controlled study. Clinical Psychology & Psychotherapy 2007. 14(4)164-75.",
   "Carlbring, 2006":"Carlbring P, Bohman S, Brunt S, et al. Remote treatment of panic disorder: a randomized trial of internet-based cognitive behavior therapy supplemented with telephone calls. The American journal of psychiatry 2006;163(12):2119-25.",
   "Carlbring, 2001":"Carlbring P, Westling BE, Ljungstrand P, et al. Treatment of panic disorder via the Internet: A randomized trial of a self-help program. Behavior Therapy 2001;32(4):751-64.",
   "Carter, 2003":"Carter MM, Sbrocco T, Gore KL, et al. Cognitive-behavioral group therapy versus a wait-list control in the treatment of African American women with panic disorder. Cognitive therapy and research 2003;27(5):505‐18.",
   "Ciuca, 2018":"Ciuca AM, Berger T, Crişan LG, et al. Internet-based treatment for panic disorder: A three-arm randomized controlled trial comparing guided (via real-time video sessions) with unguided self-help treatment and a waitlist control. PAXPD study results. Journal of Anxiety Disorders 2018;56:43-55.",
   "Clark, 1999":"Clark DM, Salkovskis PM, Hackmann A, et al. Brief cognitive therapy for panic disorder: a randomized controlled trial. Journal of consulting and clinical psychology 1999;67(4):583-9.",
   "Craske, 2005":"Craske MG, Lang AJ, Aikins D, et al. Cognitive behavioral therapy for nocturnal panic. Behavior therapy 2005;36(1):43‐54.",
   "Craske, 1995":"Craske MG, Maidenberg E, Bystritsky A. Brief cognitive-behavioral versus nondirective therapy for panic disorder. Journal of behavior therapy and experimental psychiatry 1995;26(2):113-20.",
   "Craske, 2011":"Craske, M. G., et al. (2011). \"Disorder-specific impact of coordinated anxiety learning and management treatment for anxiety disorders in primary care.\" Arch Gen Psychiatry 68(4): 378-388.",
   "de Beurs, 1995":"de Beurs E, van Balkom AJ, Lange A, et al. Treatment of panic disorder with agoraphobia: comparison of fluvoxamine, placebo, and psychological panic management combined with exposure and of exposure in vivo alone. The American journal of psychiatry 1995;152(5):683-91.",
   "Erickson, 2007":"Erickson, D. H., et al. (2007). \"A cognitive-behavioral group for patients with various anxiety disorders.\" Psychiatr Serv 58(9): 1205-1211.",
   "Feske, 1997":"Feske U, Goldstein AJ. Eye movement desensitization and reprocessing treatment for panic disorder: a controlled outcome and partial dismantling study. Journal of consulting and clinical psychology 1997;65(6):1026-35.",
   "Gensichen, 2020":"Gensichen, J., et al. (2019). \"Panic Disorder in Primary Care: The Effects of a Team-Based Intervention.\"  116(10): 159-166.",
   "Gloster, 2015":"Gloster AT, Sonntag R, Hoyer J, et al. Treating treatment-resistant patients with panic disorder and agoraphobia using psychotherapy: A randomized controlled switching trial. Psychotherapy and Psychosomatics 2015;84(2):100-09.",
   "Gloster, 2011":"Gloster AT, Wittchen HU, Einsle F, et al. Psychological treatment for panic disorder with agoraphobia: a randomized controlled trial to examine the role of therapist-guided exposure in situ in CBT. Journal of consulting and clinical psychology 2011;79(3):406-20.",
   "Goldstein, 2000":"Goldstein AJ, De Beurs E, Chambless DL, Wilson KA. EMDR for panic disorder with agoraphobia: comparison with waiting list and credible attention-placebo control conditions. Journal of Consulting and Clinical Psychology 2000;68(6):947–56.",
   "Gould, 1993":"Gould RA, Clum GA, Shapiro D. The use of bibliotherapy in the treatment of panic: A preliminary investigation. Behavior Therapy 1993;24(2):241-52.",
   "Griegel, 1995":"Griegel LE. Breathing retraining in panic disorder: physiological mechanisms or perceived controllability. Dissertation Abstracts International: Section B: The Sciences and Engineering 1995;55(9):4120.",
   "Hazen 1996":"Hazen AL,Walker JR, Eldridge GD. Anxiety sensitivity and treatment outcome in panic disorder. Anxiety 1996;2(1):34–9.",
   "Hendriks, 2010":"Hendriks GJ, Keijsers GP, Kampman M, et al. A randomized controlled study of paroxetine and cognitive-behavioural therapy for late-life panic disorder. Acta psychiatrica Scandinavica 2010;122(1):11-9.",
   "Ito, 2001":"Ito LM, de Araujo LA, Tess VL, et al. Self-exposure therapy for panic disorder with agoraphobia: randomised controlled study of external v. interoceptive self-exposure. The British journal of psychiatry : the journal of mental science 2001;178:331-6.",
   "Kenardy, 2003":"Kenardy JA, Dow MG, Johnston DW, et al. A comparison of delivery methods of cognitive-behavioral therapy for panic disorder: an international multicenter trial. Journal of consulting and clinical psychology 2003;71(6):1068-75.",
   "Klein, 2001":"Klein B, Richards JC. A brief internet-based treatment for panic disorder. Behavioural and Cognitive Psychotherapy 2001;29(1):113-17.",
   "Klein, 2006":"Klein B, Richards JC, Austin DW. Efficacy of internet therapy for panic disorder. Journal of behavior therapy and experimental psychiatry 2006;37(3):213-38.",
   "Klosko, 1990":"Klosko JS, Barlow DH, Tassinari R, Cerny JA. A comparison of alprazolam and behavior therapy in treatment of panic disorder. Journal of Consulting and Clinical Psychology 1990; 58(1):77–84.",
   "Koszycki, 2011":"Koszycki D, Taljaard M, Segal Z, et al. A randomized trial of sertraline, self-administered cognitive behavior therapy, and their combination for panic disorder. Psychological medicine 2011;41(2):373-83.",
   "Lidren, 1994":"Lidren DM, Watkins PL, Gould RA, et al. A comparison of bibliotherapy and group therapy in the treatment of panic disorder. Journal of consulting and clinical psychology 1994;62(4):865-9.",
   "Loerch, 1999":"Loerch B, Graf-Morgenstern M, Hautzinger M, et al. Randomised placebo-controlled trial of moclobemide, cognitive-behavioural therapy and their combination in panic disorder with agoraphobia. The British journal of psychiatry : the journal of mental science 1999;174:205-12.",
   "Marchand, 2008":"Marchand A, Coutu MF, Dupuis G, et al. Treatment of panic disorder with agoraphobia: randomized placebo-controlled trial of four psychosocial treatments combined with imipramine or placebo. Cognitive behaviour therapy 2008;37(3):146-59.",
   "Martini, 2011":"Martini B, Rosso G, Chiodelli DF, et al. Brief dynamic therapy combined with pharmacotherapy in the treatment of panic disorder with concurrent depressive symptoms. Clinical Neuropsychiatry 2011;8(3):204-11.",
   "Meulenbeek, 2010":"Meulenbeek P, Willemse G, Smit F, et al. Early intervention in panic: pragmatic randomised controlled trial. The British journal of psychiatry 2010;196(4):326-31.",
   "Meuret, 2008":"Meuret AE, Wilhelm FH, Ritz T, Roth WT. Feedback of end-tidal pCO2 as a therapeutic approach for panic disorder. Journal of Psychiatric Research 2008;42(7):560–8.",
   "Meyerbroeker, 2013":"Meyerbroeker K, Morina N, Kerkhof GA, et al. Virtual reality exposure therapy does not provide any additional value in agoraphobic patients: a randomized controlled trial. Psychotherapy and psychosomatics 2013;82(3):170-6.",
   "Ninomiya, 2019":"Ninomiya, A., et al. (2019). \"Effectiveness of mindfulness-based cognitive therapy in patients with anxiety disorders in secondary-care settings: a randomized controlled trial.\" Psychiatry and clinical neurosciences.",
   "Nordin, 2010":"Nordin S, Carlbring P, Cuijpers P, et al. Expanding the limits of bibliotherapy for panic disorder: randomized trial of self-help without support but with a clear deadline. Behavior therapy 2010;41(3):267-76.",
   "Oromendia, 2016":"Oromendia P, Orrego J, Bonillo A, et al. Internet-based self-help treatment for panic disorder: a randomized controlled trial comparing mandatory versus optional complementary psychological support. Cognitive behaviour therapy 2016;45(4):270-86.",
   "Ost, 2004":"Ost LG, Thulin U, Ramnero J. Cognitive behavior therapy vs exposure in vivo in the treatment of panic disorder with agoraphobia (corrected from agrophobia). Behaviour research and therapy 2004;42(10):1105-27.",
   "Petterson, 1996":"Petterson K, Cesare S. Panic disorder: a cognitive behavioural approach to treatment. Counselling Psychology Quarterly 1996;9(2):191–201.",
   "Pitti, 2015":"Pitti CT, Penate W, de la Fuente J, et al. The combined use of virtual reality exposure in the treatment of agoraphobia. Actas espanolas de psiquiatria 2015;43(4):133-41.",
   "Rees, 2012":"Rees CS, Richards JC, Smith LM. The efficacy of information-giving in cognitive-behavioural treatment for panic disorder. Behaviour Change 1999;16(3):175–81.",
   "Reinecke, 2013":"Reinecke A, Waldenmaier L, Cooper MJ, Harmer CJ. Changes in automatic threat processing precede and predict clinical changes with exposure-based cognitive-behavior therapy for panic disorder.",
   "Richards, 2006":"Richards JC, Klein B, Austin DW. Internet cognitive behavioural therapy for panic disorder: does the inclusion of stress management information improve end-state functioning? Clinical psychologist 2006;10(1):2‐15.",
   "Roy-Byrne, 2005":"Roy-Byrne PP, Craske MG, Stein MB, et al. A randomized effectiveness trial of cognitive-behavioral therapy and medication for primary care panic disorder. Archives of general psychiatry 2005;62(3):290-8.",
   "Roy-Byrne, 2010":"Roy-Byrne, P., et al. (2010). \"Delivery of evidence-based treatment for multiple anxiety disorders in primary care: a randomized controlled trial.\" Jama 303(19): 1921-1928.",
   "Ruwaard, 2010":"Ruwaard J, Broeksteeg J, Schrieken B, et al. Web-based therapist-assisted cognitive behavioral treatment of panic symptoms: a randomized controlled trial with a three-year follow-up. Journal of anxiety disorders 2010;24(4):387-96.",
   "Schmidt, 1997a":"Schmidt NB, Staab JP, Trakowski JH, Jr., et al. Efficacy of a brief psychosocial treatment for panic disorder in an active duty sample: implications for military readiness. Military medicine 1997;162(2):123-9.",
   "Schmidt, 1997b":"Schmidt NB, Trakowski JH, Staab JP. Extinction of panicogenic effects of a 35% CO2 challenge in patients with panic disorder. Journal of Abnormal Psychology 1997; 106(4):630–8.",
   "Sharp, 1997":"Sharp DM, Power KG, Simpson RJ, et al. Global measures of outcome in a controlled comparison of pharmacological and psychological treatment of panic disorder and agoraphobia in primary care. The British journal of general practice 1997;47(416):150-5.",
   "Sharp, 2004":"Sharp DM, Power KG, Swanson V. A comparison of the efficacy and acceptability of group versus individual cognitive behaviour therapy in the treatment of panic disorder and agoraphobia in primary care. Clinical Psychology and Psychotherapy 2004;11(2):73-82.",
   "Shear, 2001":"Shear MK, Houck P, Greeno C, et al. Emotion-focused psychotherapy for patients with panic disorder. The American journal of psychiatry 2001;158(12):1993-8.",
   "Shear, 1994":"Shear MK, Pilkonis PA, Cloitre M, et al. Cognitive behavioral treatment compared with nonprescriptive treatment of panic disorder. Archives of general psychiatry 1994;51(5):395-401.",
   "Silfvernagel, 2012":"Silfvernagel K, Carlbring P, Kabo J, et al. Individually tailored internet-based treatment for young adults and adults with panic attacks: randomized controlled trial. Journal of medical Internet research 2012;14(3):e65.",
   "Swinson, 1995":"Swinson RP, Fergus KD, Cox BJ, et al. Efficacy of telephone-administered behavioral therapy for panic disorder with agoraphobia. Behaviour research and therapy 1995;33(4):465-9.",
   "Swinson, 1992":"Swinson RP, Soulios C, Cox BJ, et al. Brief treatment of emergency room patients with panic attacks. The American journal of psychiatry 1992;149(7):944-6.",
   "Telch, 1993":"Telch MJ, Lucas JA, Schmidt NB, et al. Group cognitive-behavioral treatment of panic disorder. Behaviour research and therapy 1993;31(3):279-87.",
   "Titov, 2010":"Titov, N., et al. (2010). \"Transdiagnostic Internet treatment for anxiety disorders: A randomized controlled trial.\" Behav Res Ther 48(9): 890-899.",
   "van Ballegooijen, 2013":"van Ballegooijen W, Riper H, Klein B, et al. An Internet-based guided self-help intervention for panic symptoms: randomized controlled trial. Journal of medical internet research 2013;15(7):e154.",
   "Wiborg, 1996":"Wiborg IM, Dahl AA. Does brief dynamic psychotherapy reduce the relapse rate of panic disorder? Archives of general psychiatry 1996;53(8):689-94.",
   "Williams, 1996":"Cognitive and performance-based treatments for panic attacks in people with varying degrees of agoraphobic disability. Behaviour Research and Therapy 1996;34(3):253–64.",
   "Wims, 2010":"Wims E, Titov N, Andrews G, et al. Clinician-assisted Internet-based treatment is effective for panic: A randomized controlled trial. The Australian and New Zealand journal of psychiatry 2010;44(7):599-607.",
   "Wollburg, 2011":"Wollburg E, Roth WT, Kim S. Effects of breathing training on voluntary hypo- and hyperventilation in patients with panic disorder and episodic anxiety. Applied Psychophysiology & Biofeedback 2011;36:81–91.",
   "Zitrin, 1978":"Zitrin, C. M., et al. (1978). \"Behavior therapy, supportive psychotherapy, imipramine, and phobias.\" Arch Gen Psychiatry 35(3): 307-316."
}
